Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#A#} 1) sich wenden an Jmd (acc.) Spr. 2553. — 6) {#AcerurviviDAH krIqAH#} BHĀG. P. 10,18,21. {#avaliptezu#} u. s. w. {#na mEtrImAcaredbuDaH#} MBH. 5,1495. — 9) {#anAcaritamAryARAm#} MBH. 2,1542.
ru: — {#A#} 1) обращаться к кому-л. (acc.) Spr. 2553. — 6) {#AcerurviviDAH krIqAH#} BHĀG. P. 10,18,21. {#avaliptezu#} u. s. w. {#na mEtrImAcaredbuDaH#} MBH. 5,1495. — 9) {#anAcaritamAryARAm#} MBH. 2,1542.

source: — {#anu#} 1) hören ṚV. 2,24,13. {#nAnu^ SuSrAva\ kaSca\na#} das hat Niemand gehört so v. a. das ist unerhört AV. 11,4,25. ŚAT. BR. 1,6,1,3. {#ityanuSuSruma#} BHAG. 1,44. MBH. 1,7460. ({#˚SuSrumaH#} fälschlich ed. Calc.). 13,3815. 5702. 14,2760. HARIV. 47. Verz. d. Oxf. H. 63,b,10 ({#˚SuSrumaH#}). BHĀG. P. 3,14,2. {#fzIRAmanuSfRvatAm#} 1,9,25. 10,84,8. {#nAnuSuSruma jAtvetat#} M. 9,100. MBH. 1,2166. BHĀG. P. 3,33,37. 5,6,17. 8,12,46. 10,33,40. 85,59. {#putrAMScAsyAnuSuSruma#} (so ed. Bomb. st. {#˚SuSrumaH#} der ed. Calc.) MBH. 1,3740. {#tftIyamanyaM lokezu vfzaM nEvAnuSuSruma#} 8,241. {#nEtatsamastamuBayaM kasmiMScidanuSuSruma#} (so ed. Bomb.) 4,1591. {#tamaH sattvaM rajaScEva pfTaktve nAnuSuSruma#} 14,1069. pass.: {#tadyaTAnuSrUyate#} PAÑCAT. 3,9. 6,3. 234,5. {#tadvA fzIRAmanuSrutamAsa#} ŚAT. BR. 1,6,2,1. 9,1,25. 3,1,4,4. BHĀG. P. 5,25,8. — 2) von Neuem —, wieder hören: {#SrutaM SrutamevArTamanuSfRoti#} PRAŚNOP. 4,5. {#SrotraM SfRvatsarve prARA anuSfRvanti#} KAUṢ. UP. 3,2. — Vergl. {#anuSrava#} und {#˚SrAva#} . — desid. gehorchen: {#kOsalyAto 'tiriktaM ca so 'nuSuSrUzate hi mAm (mama SuSrUzate bahu#} ed. Bomb.) R. 2,8,18. Vgl. {#anuSuSrUzA#} .
ru: — {#anu#} 1) слышать ṚV. 2,24,13. {#nAnu^ SuSrAva\ kaSca\na#} этого никто не слышал, так v. a. это неслыханно AV. 11,4,25. ŚAT. BR. 1,6,1,3. {#ityanuSuSruma#} BHAG. 1,44. MBH. 1,7460. ({#˚SuSrumaH#} ошибочно ed. Calc.). 13,3815. 5702. 14,2760. HARIV. 47. Verz. d. Oxf. H. 63,b,10 ({#˚SuSrumaH#}). BHĀG. P. 3,14,2. {#fzIRAmanuSfRvatAm#} 1,9,25. 10,84,8. {#nAnuSuSruma jAtvetat#} M. 9,100. MBH. 1,2166. BHĀG. P. 3,33,37. 5,6,17. 8,12,46. 10,33,40. 85,59. {#putrAMScAsyAnuSuSruma#} (так ed. Bomb. st. {#˚SuSrumaH#} der ed. Calc.) MBH. 1,3740. {#tftIyamanyaM lokezu vfzaM nEvAnuSuSruma#} 8,241. {#nEtatsamastamuBayaM kasmiMScidanuSuSruma#} (так ed. Bomb.) 4,1591. {#tamaH sattvaM rajaScEva pfTaktve nAnuSuSruma#} 14,1069. pass.: {#tadyaTAnuSrUyate#} PAÑCAT. 3,9. 6,3. 234,5. {#tadvA fzIRAmanuSrutamAsa#} ŚAT. BR. 1,6,2,1. 9,1,25. 3,1,4,4. BHĀG. P. 5,25,8. — 2) слышать снова, слышать вновь: {#SrutaM SrutamevArTamanuSfRoti#} PRAŚNOP. 4,5. {#SrotraM SfRvatsarve prARA anuSfRvanti#} KAUṢ. UP. 3,2. — Vergl. {#anuSrava#} und {#˚SrAva#} . — desid. повиноваться, слушаться: {#kOsalyAto 'tiriktaM ca so 'nuSuSrUzate hi mAm (mama SuSrUzate bahu#} ed. Bomb.) R. 2,8,18. Vgl. {#anuSuSrUzA#} .

source: — desid. 1) sich verhalten wollen: {#saMyata evEtAM rAtriM cicarizet#} ŚAT. BR. 11,1,8,4. — 2) sich zu thun machen wollen (geschlechtlich; s. simpl. u. 6): {#jAyayA tira ivEva cicarizati#} ŚAT. BR. 6,4,4,19.
ru: — desid. 1) желать вести себя: {#saMyata evEtAM rAtriM cicarizet#} ŚAT. BR. 11,1,8,4. — 2) желать вступить в связь (в половом смысле; s. simpl. u. 6): {#jAyayA tira ivEva cicarizati#} ŚAT. BR. 6,4,4,19.

source: — {#pari#} 1) anziehen ṚV. 3,1,5. — 2) umgeben, um Etwas her sein: {#a\ho\rA\tre pari\ sUrya\M vasA^ne#} AV. 13,2,22.
ru: — {#pari#} 1) надевать ṚV. 3,1,5. — 2) окружать, находиться вокруг чего-либо: {#a\ho\rA\tre pari\ sUrya\M vasA^ne#} AV. 13,2,22.

source: — 9) sich nähern: {#sahadevastu saMDAya raTena gajayoDinaH . pAtayAmAsa nArAcEH#} MBH. 3,15726. — 10) Gebrauch von Etwas (instr.) machen: {#tasmAdbalaSca kozaM ca#} (lies: {#balaM ca kozaSca) nItiScApi viDIyatAm . yaTA kAlodaye prApte samyaktEH saMdaDAmahe#} (sic) {#..#} MBH. 4,964. — Vgl. {#saMDay#} (dazu gehört {#saMDayIta, saMDayAmAsa, saMDita), ˚DA, ˚DAtar, ˚DAtavya, ˚DAna, ˚Di, ˚Deya, dvizaMhita, saMhina, sahita#} . — des. zusammensetzen —, herstellen wollen: {#yaTA SIrRena SIrRaM saMDitset#} ŚAT. BR. 11,5,8,6.
ru: — 9) приближаться: {#sahadevastu saMDAya raTena gajayoDinaH . pAtayAmAsa nArAcEH#} MBH. 3,15726. — 10) пользоваться чем-либо (instr.): {#tasmAdbalaSca kozaM ca#} (lies: {#balaM ca kozaSca) nItiScApi viDIyatAm . yaTA kAlodaye prApte samyaktEH saMdaDAmahe#} (sic) {#..#} MBH. 4,964. — Vgl. {#saMDay#} (dazu gehört {#saMDayIta, saMDayAmAsa, saMDita), ˚DA, ˚DAtar, ˚DAtavya, ˚DAna, ˚Di, ˚Deya, dvizaMhita, saMhina, sahita#} . — des. желать составить —, изготовить: {#yaTA SIrRena SIrRaM saMDitset#} ŚAT. BR. 11,5,8,6.

source: 5. {#pA#}¦ {#(pE), pA/yati#} ausdorren DHĀTUP. 22,23. {#pAyati DAnyamAtapena#} DURGAD. bei WEST. — caus. {#pAyayati#} P. 7,3,37, Sch.
ru: 5. {#pA#}¦ {#(pE), pA/yati#} иссыхать, высыхать DHĀTUP. 22,23. {#pAyati DAnyamAtapena#} DURGAD. у WEST. — caus. {#pAyayati#} P. 7,3,37, Sch.

source: — {#upa#} desid. die neuere Ausg. liest: {#tAnyuktErupajijYAsyastaTA dvijavarottamAn#}; NĪLAK. : {#yuktEScArEH muktEriti pAWe nisfzwErnarEH upajijYAsyaH nimantrayeTAH#} .
ru: — {#upa#} desid. более новое Ausg. читает: {#tAnyuktErupajijYAsyastaTA dvijavarottamAn#}; NĪLAK. : {#yuktEScArEH muktEriti pAWe nisfzwErnarEH upajijYAsyaH nimantrayeTAH#} .

source: — {#pari#} (ringsum) messen: {#pari\ yo ra\SminA^ di\vo 'ntA^nma\me pf^Ti\vyAH#} ṚV. 8,25,18. {#Samya^yA\ pari^mimIte#} TS. 6,2,7,1. {#saptaviMSatisaMKyA parimIyate #} [Page5-0685] {# 'neneti mAsaSabdo yojanIyaH#} durchmessen, erfüllen WEBER, Nakṣ. 2,281, N. {#Saktirna me kAcidihAsti vaktuM guRAnsarvAnparimAtuM taTEva#} bemessen, ermessen MBH. 13,1855. fg. Verz. d. Oxf. H. 259,a,11. {#etAvAniti kfzRasya praBAvaH parimIyate#} Spr. 2444. partic. {#parimita#} bemessen, umschrieben, begrenzt TRIK. 3,1,7. {#ca\tvAri\ vAkpari^mitA pa\dAni^#} ṚV. 1,164,45. TBR. 1,1,4,1. TS. 2,5,11,2. 3,1,7,3. 6,1,1,6. {#parimitaM stuvantyaparimitamanuSaMsati parimitaM vE BUtamaparimitaM Bavyam#} AIT. BR. 4,6. {#tasyEtatparimitaM rUpaM yadantarvedyaTEza BUmAparimito yo bahirvedi#} 8,5. ŚAT. BR. 1,3,2,12. 4,4,7. 13,1,3,2. 14,1,2,18. {#AyurvarzaSataM nfRAM parimitam#} der Menschen Leben ist auf hundert abgemessen (d. i. geht nicht darüber) Spr. 378. {#vapuHparimita (jIva)#} 4087. {#tyAge vA pOruze vApi tasya nABUtparimitecCatA#} RĀJA-TAR. 3,254. {#yaTA kulAlaH parimitErmftpiRqEH parimitAneva GawAnkaroti#} GAUḌAP. zu SĀṂKHYAK. 14. SĀH. D. 28,14. beschränkt so v. a. gering, wenig: {#parimitAyus#} kurzlebig R. 3,55,20. {#aTa vA PAlgunasyEza BAraH parimito raRe#} MBH. 6,4922. {#parimitAhAra#} wenig Nahrung zu sich nehmend 1,4623. SĀV. 1,5. {#˚kaTA#} adj. MEGH. 81. {#parimitABaraRA#} MĀLAV. 43. PAÑCAT. 188,12. {#parimitatva#} n. Beschränktheit, Begrenztheit Schol. zu KAP. 1,130. — Vgl. {#parimARa, parimiti, parimeya, aparimita#} .
ru: — {#pari#} измерять (кругом): {#pari\ yo ra\SminA^ di\vo 'ntA^nma\me pf^Ti\vyAH#} ṚV. 8,25,18. {#Samya^yA\ pari^mimIte#} TS. 6,2,7,1. {#saptaviMSatisaMKyA parimIyate #} [Page5-0685] {# 'neneti mAsaSabdo yojanIyaH#} измерять насквозь, наполнять WEBER, Nakṣ. 2,281, N. {#Saktirna me kAcidihAsti vaktuM guRAnsarvAnparimAtuM taTEva#} отмерять, соразмерять MBH. 13,1855. fg. Verz. d. Oxf. H. 259,a,11. {#etAvAniti kfzRasya praBAvaH parimIyate#} Spr. 2444. partic. {#parimita#} отмеренный, описанный, ограниченный TRIK. 3,1,7. {#ca\tvAri\ vAkpari^mitA pa\dAni^#} ṚV. 1,164,45. TBR. 1,1,4,1. TS. 2,5,11,2. 3,1,7,3. 6,1,1,6. {#parimitaM stuvantyaparimitamanuSaMsati parimitaM vE BUtamaparimitaM Bavyam#} AIT. BR. 4,6. {#tasyEtatparimitaM rUpaM yadantarvedyaTEza BUmAparimito yo bahirvedi#} 8,5. ŚAT. BR. 1,3,2,12. 4,4,7. 13,1,3,2. 14,1,2,18. {#AyurvarzaSataM nfRAM parimitam#} жизнь людей отмерена на сто (лет) (d. i. не выходит за эти пределы) Spr. 378. {#vapuHparimita (jIva)#} 4087. {#tyAge vA pOruze vApi tasya nABUtparimitecCatA#} RĀJA-TAR. 3,254. {#yaTA kulAlaH parimitErmftpiRqEH parimitAneva GawAnkaroti#} GAUḌAP. zu SĀṂKHYAK. 14. SĀH. D. 28,14. ограниченный so v. a. незначительный, малый: {#parimitAyus#} недолговечный R. 3,55,20. {#aTa vA PAlgunasyEza BAraH parimito raRe#} MBH. 6,4922. {#parimitAhAra#} принимающий мало пищи 1,4623. SĀV. 1,5. {#˚kaTA#} adj. MEGH. 81. {#parimitABaraRA#} MĀLAV. 43. PAÑCAT. 188,12. {#parimitatva#} n. ограниченность, стеснённость Schol. zu KAP. 1,130. — Vgl. {#parimARa, parimiti, parimeya, aparimita#} .

source: — {#parA#} wegführen, zurückführen: {#puna^H kf\tyAM kf^tyA\kfte^ hasta\gfhya\ parA^ #} [Page4-0277] {# Raya#} AV. 5,14,4. 12,4,52.
ru: — {#parA#} уводить, отводить обратно: {#puna^H kf\tyAM kf^tyA\kfte^ hasta\gfhya\ parA^ #} [Page4-0277] {# Raya#} AV. 5,14,4. 12,4,52.

source: — {#aByupA#} auflesen: {#PalAni pAtayAmAsa — aByupAdAya visrabDo BakzayAmAsa#} MBH. 12,672.
ru: — {#aByupA#} подбирать, собирать: {#PalAni pAtayAmAsa — aByupAdAya visrabDo BakzayAmAsa#} MBH. 12,672.

source: — {#samupa#} herbeiführen, heranziehen: {#fzIMSca samupAnayat#} MBH. 1,4319. 2,1237. {#mantraM samupanItena suhfdA#} hinzugezogen zu R. 5,86,18. herbeibringen MBH. 4,1320. {#anye praDAnavAsasI samupanIyetAm#} MṚCCH. 88,8. {#(taM badDvA) gOtamyAH samupAnayat#} MBH. 13,18. hinführen zu: {#(aSvam) ASramatoraRamUlaM samupanayet#} VARĀH. BṚH. S. 43 (34),17. herbeiziehen so v. a. verursachen: {#jagatkzayaM samupanayan#} HARIV. 10532. an sich ziehen, mit sich nehmen: {#(aSvAn) javanAnASugAMSca karArTaM samupAnayat#} MBH. 2,1036.
ru: — {#samupa#} приводить, привлекать: {#fzIMSca samupAnayat#} MBH. 1,4319. 2,1237. {#mantraM samupanItena suhfdA#} привлечённый к, присоединённый к R. 5,86,18. доставлять MBH. 4,1320. {#anye praDAnavAsasI samupanIyetAm#} MṚCCH. 88,8. {#(taM badDvA) gOtamyAH samupAnayat#} MBH. 13,18. вести к, направлять к: {#(aSvam) ASramatoraRamUlaM samupanayet#} VARĀH. BṚH. S. 43 (34),17. привлекать, так v. a. вызывать, производить: {#jagatkzayaM samupanayan#} HARIV. 10532. притягивать к себе, брать с собой: {#(aSvAn) javanAnASugAMSca karArTaM samupAnayat#} MBH. 2,1036.

source: 1. {#mA#}¦ 1) {#mA BUdAgataH#} so v. a. sollte er nicht vielleicht gekommen sein? Spr. (II) 937. — 3) Z. 8 lies 7, 59, 12. — 4) MBH. 3,15688.
ru: 1. {#mA#}¦ 1) {#mA BUdAgataH#} так v. a. неужели он, пожалуй, пришёл? Spr. (II) 937. — 3) Z. 8 читай 7, 59, 12. — 4) MBH. 3,15688.

source: — {#ud#} matt werden, hinsterben, vom Feuer so v. a. in sich erlöschen TS. 2,2,4,7. 5,7,5,1. {#yasyA^hava\nIye 'nu^dvAte\ gArha^patya u\dvAye^t#} TBR. 1,4,4,6. 7,2. {#yadA vA agnirudvAyati#} CHĀND. UP. 4,3,1. {#udavAsIt#} ŚAT. BR. 10,3,3,8. — caus. ausgehen lassen: {#A\ha\va\nIya^mu\dvApya^#} TBR. 1,4,4,7.
ru: — {#ud#} слабеть, угасать; о огне так v. a. угасать в себе TS. 2,2,4,7. 5,7,5,1. {#yasyA^hava\nIye 'nu^dvAte\ gArha^patya u\dvAye^t#} TBR. 1,4,4,6. 7,2. {#yadA vA agnirudvAyati#} CHĀND. UP. 4,3,1. {#udavAsIt#} ŚAT. BR. 10,3,3,8. — caus. давать угаснуть, гасить: {#A\ha\va\nIya^mu\dvApya^#} TBR. 1,4,4,7.

source: — {#apa#} 1) wegschlagen, wegstossen; abtreiben, abwehren, verscheuchen, vertreiben: {#apajahi pariGam#} CHĀND. UP. 2,24,6. 10. 15. {#hanU^#} ṚV. 4,18,9. {#apa^ sma\ taM pa\To ja^hi#} 1,42,2. 94,9. 132,6. {#vf\tram#} 3,33,6. 6,60,6. {#SatrU^n#} 9,96,23. 10,40,13. {#mf\tyum#} AV. 11,5,19. {#tama^H#} 10,7,40. VS. 11,47. AIT. BR. 2,11. 36. {#apa pApmAnaM hate#} 4,4. 25. {#padBiH#} 5,1. {#jI\rRAsta\nUH#} TS. 1,5,4,1. 2,2,5,1. TBR. 1,2,1,1. 5,9,5. ŚAT. BR. 1,1,2,3. 15. 3,5. 6,4,9. 14,4,1,11. fg. {#apahate pApakftyAm#} CHĀND. UP. 4,11,2. KENOP. 34. {#SatrUn#} VARĀH. BṚH. S. 85,6. HARIV. 6754. {#astram#} R. 7,21,36. {#enaH#} M. 6,96. 11,256. {#kftaM pApaM kalyARenApahanyate#} MBH. 12,192. {#kzuDAm#} 13,3013. {#duritam#} ŚĀK. 83. {#tamastIvram#} Spr. (II) 412. 544, v. l. {#Sakti karotyapahanti vA#} 6066. {#paritApaM gAtreByaH#} MĀRK. P. 15,49. 51,32. 108. ŚAṂK. zu BṚH. ĀR. UP. S. 95. — {#apaGnantaH#} UTTARAR. 90,19 schlechte Lesart für {#aBiGnantaH#} . partic. {#a/pahata#} AIT. BR. 3,50. 4,25. ŚAT. BR. 1,1,2,15. 4,21. 2,1,3,4. 6,2,2,19. 7,4,1,1. 14,7,1,22. NIR. 12,12. CHĀND. UP. 7,11,2. 8,7,1. MAITRYUP. 2,3. PRAB. 89,17. 104,11. MĀRK. P. 15,55. SARVADARŚANAS. 54,22. BHĀG. P. 4,31,20. 5,13,22. [Page7-1499] {#prayAsa#} so v. a. vereitelt 7,5,42. {#kfzRapadApahataSIrzakaH#} abgehauen BHĀG. P. 10,44,27. {#kAzWakUwApahatacakzus#} ausgestochen PAÑCAT. 81,25. {#˚cetana#} KATHĀS. 84,8 wohl nur fehlerhaft für {#apahfta˚#} . — 2) ausschlagen, aushülsen (Reis) KAUŚ. 2. {#anapahata#} 19. 25. — 3) ausschiessen (als werthlos): {#apahatA#} von einer Kuh (krank Comm.) KĀTY. ŚR. 15,3,34. — Vgl. {#apaGana#} fgg. und {#apaha#} fgg. — desid. s. {#apajiGAMsu#} .
ru: — {#apa#} 1) отбивать, отталкивать; отгонять, отражать, отпугивать, прогонять: {#apajahi pariGam#} CHĀND. UP. 2,24,6. 10. 15. {#hanU^#} ṚV. 4,18,9. {#apa^ sma\ taM pa\To ja^hi#} 1,42,2. 94,9. 132,6. {#vf\tram#} 3,33,6. 6,60,6. {#SatrU^n#} 9,96,23. 10,40,13. {#mf\tyum#} AV. 11,5,19. {#tama^H#} 10,7,40. VS. 11,47. AIT. BR. 2,11. 36. {#apa pApmAnaM hate#} 4,4. 25. {#padBiH#} 5,1. {#jI\rRAsta\nUH#} TS. 1,5,4,1. 2,2,5,1. TBR. 1,2,1,1. 5,9,5. ŚAT. BR. 1,1,2,3. 15. 3,5. 6,4,9. 14,4,1,11. fg. {#apahate pApakftyAm#} CHĀND. UP. 4,11,2. KENOP. 34. {#SatrUn#} VARĀH. BṚH. S. 85,6. HARIV. 6754. {#astram#} R. 7,21,36. {#enaH#} M. 6,96. 11,256. {#kftaM pApaM kalyARenApahanyate#} MBH. 12,192. {#kzuDAm#} 13,3013. {#duritam#} ŚĀK. 83. {#tamastIvram#} Spr. (II) 412. 544, v. l. {#Sakti karotyapahanti vA#} 6066. {#paritApaM gAtreByaH#} MĀRK. P. 15,49. 51,32. 108. ŚAṂK. zu BṚH. ĀR. UP. S. 95. — {#apaGnantaH#} UTTARAR. 90,19 плохое чтение вместо {#aBiGnantaH#} . partic. {#a/pahata#} AIT. BR. 3,50. 4,25. ŚAT. BR. 1,1,2,15. 4,21. 2,1,3,4. 6,2,2,19. 7,4,1,1. 14,7,1,22. NIR. 12,12. CHĀND. UP. 7,11,2. 8,7,1. MAITRYUP. 2,3. PRAB. 89,17. 104,11. MĀRK. P. 15,55. SARVADARŚANAS. 54,22. BHĀG. P. 4,31,20. 5,13,22. [Page7-1499] {#prayAsa#} так v. a. сорвано, расстроено 7,5,42. {#kfzRapadApahataSIrzakaH#} отрублено BHĀG. P. 10,44,27. {#kAzWakUwApahatacakzus#} выбито PAÑCAT. 81,25. {#˚cetana#} KATHĀS. 84,8 вероятно, лишь ошибочное чтение вместо {#apahfta˚#} . — 2) вымолачивать, лущить (рис) KAUŚ. 2. {#anapahata#} 19. 25. — 3) выбраковывать (как негодное): {#apahatA#} о корове (больной Comm.) KĀTY. ŚR. 15,3,34. — Vgl. {#apaGana#} fgg. und {#apaha#} fgg. — desid. s. {#apajiGAMsu#} .

source: — {#vyA#} entlassen, von sich lassen: {#vyAmuYcetpavanamaTa mArgeRa KamaReH#} PAÑCAR. 3,1,19.
ru: — {#vyA#} отпускать, давать свободу: {#vyAmuYcetpavanamaTa mArgeRa KamaReH#} PAÑCAR. 3,1,19.

source: — {#saMpra#} zerschneiden, zerhauen, spalten: {#tataH SastrARi SUlAni niSitAni sahasraSaH . astravIryeRa mahatA ditijaH saMpracicCide ..#} HARIV. 13613.
ru: — {#saMpra#} разрезать, разрубать, раскалывать: {#tataH SastrARi SUlAni niSitAni sahasraSaH . astravIryeRa mahatA ditijaH saMpracicCide ..#} HARIV. 13613.

source: — {#nis#} 1) herausbilden, herstellen, machen aus (abl.), verfertigen, bauen, schaffen, bilden überh.: {#tAmA\tmano 'Di\ nirmi^mIte#} TBR. 1,1,10,4. {#pra\jApa^tirA\tmana^ ukzava\SO nira^mimIta#} TS. 2,1,4,4. 5,3,5,4. AIT. BR. 4,23. {#indro vA etABirmahAnAtmAnaM niramimIta#} 5,7. ŚAT. BR. 1,1,2,7. 7,4,9. 2,2,3,8. 14,6,9,23. 7,1,10. {#nirmIyante 'ntarikze BUtAni#} NIR. 2,8. {#devanirmita#} ĀŚV. GṚHY. 4,7,11. — {#tAByAM sa SakalAByAM ca divaM BUmiM ca nirmame#} M. 1,13. {#kumBaM nirmAti cakreRa kumBakAro mfdA (mfdo?) Buvi#} BRAHMAVAIV. P. bei BOHLEN zu BHARTṚ. 2,93. {#vArARasIm — nirmame#} MBH. 13,1955. RAGH. 15,28. RĀJA-TAR. 1,98. 5,120. {#yaTAnyAyaM nirmamire dvArARyAyatanAni ca#} HARIV. 6508. {#nirmAya yajYAyatanam#} MBH. 1,2026. PRAB. 16,7. {#nagaram — niramIyata#} RĀJA-TAR. 1,86. {#nirmame#} (pass.) 5,425. {#brAhmaRasTapatiByAM ca nirmitaM yanniveSanam#} MBH. 13,5073. {#nagarI manunA nirmitA#} R. 1,5,6. SŪRYAS. 12,37. VID. 251. {#sunirmitamahApaTa#} R. 2,80,19. Spr. 4483. {#lOhaBarasahasreRa#} (instr.!) {#nirmitA (SaktiH)#} BHAṬṬ. 15,54. {#bilvanyagroDatindukaBallAtakanirmitaM sarvAgAram#} SUŚR. 1,367,21. VARĀH. BṚH. S. 44,12. 79,5. 11. 38. {#snAyu˚ (pASa)#} HIT. 21,21. {#tatra tarO nirmitanIqakroqe#} 80,14. {#sarvaBUtAni nirmame#} M. 1,16. SŪRYAS. 12,26. {#nirmame yozitaM divyAm#} MBH. 1,7690. VṚDDHA-CĀṆ. 10,17. MĀRK. P. 77,11. BHĀG. P. 2,4,23. {#yasmAdezAM surendrARAM mAtrAByo nirmito nfpaH#} M. 7,5. {#mAMsamUtrapurIzAsTinirmite ca kalevare#} Spr. 2160. {#kaTaM nu — nirmAtuM praBavenmanoharamidaM rUpaM purARo muniH#} VIKR. 9. {#mAyeyaM niramAyi mayedfSI#} RĀJA-TAR. 3,56. {#devanirmitaM deSam#} M. 2,17. P. 4,4,13. DRAUP. 1,10. MBH. 1,7693. 7697. R. 1,1,26. Spr. 1970. BRAHMA-P. in LA. (II) 56,22. [Page5-0684] {#sarvezAM tu sa nAmAni karmARi ca pfTakpfTak . vedaSabdeBya evAdO pfTaksaMsTASca nirmame ..#} M. 1,21. MBH. 12,8536. {#kAmaM kAmaM puruzo nirmimARaH#} KAṬHOP. 5,8. {#nirmimIte citram#} ein Bild malen DAŚAK. 101,4. ŚĀK. 144. {#SalAkAYjananirmiteva#} KUMĀRAS. 1,48. {#koSaM viSvaprakASAKyaM niramAt#} verfasste Verz. d. Oxf. H. 188,b,13. {#granTo niramAyi#} 212,a,13. {#nAwakaM nirmAya#} PRAB. 2,18. {#Darmam — prAkprajApatinirmitam#} festgesetzt, bestimmt M. 9,46. {#bAhuyudDamidaM raNge saprASnikamakAtaram . kriyAbalasamAjYAtamaSastraM nirmitaM purA ..#} HARIV. 4697. {#kftAntavihitaM karma yadBavetpUrvanirmitam#} Spr. 717. {#sA (vfttiH) hi DAtrEva nirmitA#} 2889. {#vinASakAlaH — dEvanirmitaH#} 4808. {#BAvI cakravartI nirmitaH#} bestimmt zu KATHĀS. 44,87. {#nirmAtu marmavyaTAm#} hervorbringen, bewirken GĪT. 3,14. {#DarzaRAm — paranirmitAm#} Spr. 1323. PAÑCAT. 138,5. {#tvayA matkulakzayo nirmitaH#} 257,8. BHĀG. P. 5,14,7. {#tAM (nItiM) cecCaknozi nirmAtum#} an den Tag legen MBH. 12,3904. {#atirAtrO ca nirmitO#} so v. a. begangen, gefeiert R. ed. Bomb. 1,14,42. {#baMhIyasIM laGizWAM vA giraM nirmAnti vAgminaH#} so v. a. sprechen wie es ihnen gefällt Cit. bei KULL zu M. 5,64. — 2) {#nirmita#} so v. a. {#nirUQa#} oder {#svatantra#} vom Opferthier: {#paSavaH sOmyASca nirmitASca nirmita EndrAgnaH#} ĀŚV. ŚR. 3,8,3. 4. — Vgl. {#nirmA, nirmARa, nirmAtar, nirmiti#} . — caus. verfertigen —, bauen —, schaffen —, bilden lassen: {#ratnAvalyAKyayA vaDvA vihAraM niramApayat#} RĀJA-TAR. 3,476. {#brahmA nirmApayAmAsa divyanArIM tilottamAm#} KATHĀS. 15,136.
ru: — {#nis#} 1) выявлять, создавать, делать из (abl.), изготовлять, строить, творить, образовывать überh.: {#tAmA\tmano 'Di\ nirmi^mIte#} TBR. 1,1,10,4. {#pra\jApa^tirA\tmana^ ukzava\SO nira^mimIta#} TS. 2,1,4,4. 5,3,5,4. AIT. BR. 4,23. {#indro vA etABirmahAnAtmAnaM niramimIta#} 5,7. ŚAT. BR. 1,1,2,7. 7,4,9. 2,2,3,8. 14,6,9,23. 7,1,10. {#nirmIyante 'ntarikze BUtAni#} NIR. 2,8. {#devanirmita#} ĀŚV. GṚHY. 4,7,11. — {#tAByAM sa SakalAByAM ca divaM BUmiM ca nirmame#} M. 1,13. {#kumBaM nirmAti cakreRa kumBakAro mfdA (mfdo?) Buvi#} BRAHMAVAIV. P. bei BOHLEN zu BHARTṚ. 2,93. {#vArARasIm — nirmame#} MBH. 13,1955. RAGH. 15,28. RĀJA-TAR. 1,98. 5,120. {#yaTAnyAyaM nirmamire dvArARyAyatanAni ca#} HARIV. 6508. {#nirmAya yajYAyatanam#} MBH. 1,2026. PRAB. 16,7. {#nagaram — niramIyata#} RĀJA-TAR. 1,86. {#nirmame#} (pass.) 5,425. {#brAhmaRasTapatiByAM ca nirmitaM yanniveSanam#} MBH. 13,5073. {#nagarI manunA nirmitA#} R. 1,5,6. SŪRYAS. 12,37. VID. 251. {#sunirmitamahApaTa#} R. 2,80,19. Spr. 4483. {#lOhaBarasahasreRa#} (instr.!) {#nirmitA (SaktiH)#} BHAṬṬ. 15,54. {#bilvanyagroDatindukaBallAtakanirmitaM sarvAgAram#} SUŚR. 1,367,21. VARĀH. BṚH. S. 44,12. 79,5. 11. 38. {#snAyu˚ (pASa)#} HIT. 21,21. {#tatra tarO nirmitanIqakroqe#} 80,14. {#sarvaBUtAni nirmame#} M. 1,16. SŪRYAS. 12,26. {#nirmame yozitaM divyAm#} MBH. 1,7690. VṚDDHA-CĀṆ. 10,17. MĀRK. P. 77,11. BHĀG. P. 2,4,23. {#yasmAdezAM surendrARAM mAtrAByo nirmito nfpaH#} M. 7,5. {#mAMsamUtrapurIzAsTinirmite ca kalevare#} Spr. 2160. {#kaTaM nu — nirmAtuM praBavenmanoharamidaM rUpaM purARo muniH#} VIKR. 9. {#mAyeyaM niramAyi mayedfSI#} RĀJA-TAR. 3,56. {#devanirmitaM deSam#} M. 2,17. P. 4,4,13. DRAUP. 1,10. MBH. 1,7693. 7697. R. 1,1,26. Spr. 1970. BRAHMA-P. in LA. (II) 56,22. [Page5-0684] {#sarvezAM tu sa nAmAni karmARi ca pfTakpfTak . vedaSabdeBya evAdO pfTaksaMsTASca nirmame ..#} M. 1,21. MBH. 12,8536. {#kAmaM kAmaM puruzo nirmimARaH#} KAṬHOP. 5,8. {#nirmimIte citram#} написать картину DAŚAK. 101,4. ŚĀK. 144. {#SalAkAYjananirmiteva#} KUMĀRAS. 1,48. {#koSaM viSvaprakASAKyaM niramAt#} составил Verz. d. Oxf. H. 188,b,13. {#granTo niramAyi#} 212,a,13. {#nAwakaM nirmAya#} PRAB. 2,18. {#Darmam — prAkprajApatinirmitam#} установленный, определённый M. 9,46. {#bAhuyudDamidaM raNge saprASnikamakAtaram . kriyAbalasamAjYAtamaSastraM nirmitaM purA ..#} HARIV. 4697. {#kftAntavihitaM karma yadBavetpUrvanirmitam#} Spr. 717. {#sA (vfttiH) hi DAtrEva nirmitA#} 2889. {#vinASakAlaH — dEvanirmitaH#} 4808. {#BAvI cakravartI nirmitaH#} предназначенный для KATHĀS. 44,87. {#nirmAtu marmavyaTAm#} производить, вызывать GĪT. 3,14. {#DarzaRAm — paranirmitAm#} Spr. 1323. PAÑCAT. 138,5. {#tvayA matkulakzayo nirmitaH#} 257,8. BHĀG. P. 5,14,7. {#tAM (nItiM) cecCaknozi nirmAtum#} проявлять MBH. 12,3904. {#atirAtrO ca nirmitO#} so v. a. совершённый, отпразднованный R. ed. Bomb. 1,14,42. {#baMhIyasIM laGizWAM vA giraM nirmAnti vAgminaH#} so v. a. говорить как им угодно Cit. bei KULL zu M. 5,64. — 2) {#nirmita#} so v. a. {#nirUQa#} oder {#svatantra#} о жертвенном животном: {#paSavaH sOmyASca nirmitASca nirmita EndrAgnaH#} ĀŚV. ŚR. 3,8,3. 4. — Vgl. {#nirmA, nirmARa, nirmAtar, nirmiti#} . — caus. заставлять изготовлять —, строить —, творить —, создавать: {#ratnAvalyAKyayA vaDvA vihAraM niramApayat#} RĀJA-TAR. 3,476. {#brahmA nirmApayAmAsa divyanArIM tilottamAm#} KATHĀS. 15,136.
